Repository: novosga/reports-bundle
Catalog: Resources/translations/NovosgaReportsBundle.*.xlf
Languages: pt_br

source: Reports
pt_br: Relatórios

source: Reports
pt_br: Relatórios

source: System reports and graphs.
pt_br: Relatórios e gráficos do sistema.

source: Waiting time
pt_br: Tempo de Espera

source: Travel time
pt_br: Tempo de Deslocamento

source: Service time
pt_br: Tempo de Atendimento

source: Total time
pt_br: Tempo Total

source: Status reports
pt_br: Atendimentos por status

source: Service calls
pt_br: Atendimentos por serviço

source: Average service time
pt_br: Tempo médio do atendimento

source: Available Services - Global
pt_br: Serviços Disponíveis - Global

source: Available Services - Unit
pt_br: Serviços Disponíveis - Unidade

source: Services performed
pt_br: Serviços executados

source: Completed calls
pt_br: Atendimentos concluídos

source: Attendance in all statuses
pt_br: Atendimentos em todos os status

source: Average Times per Clerk
pt_br: Tempos médios por Atendente

source: Loans
pt_br: Lotações

source: Profiles
pt_br: Perfis

source: Password
pt_br: Senha

source: Graphics
pt_br: Gráficos

source: Reports
pt_br: Relatórios

source: Graphic
pt_br: Gráfico

source: Start date
pt_br: Data inicial

source: End date
pt_br: Data final

source: Generate graphic
pt_br: Gerar gráfico

source: Report
pt_br: Relatório

source: Generate report
pt_br: Gerar relatório

source: mm/dd/yyyy
pt_br: dd/mm/yyyy

source: Print
pt_br: Imprimir

source: Services
pt_br: Serviços

source: Status
pt_br: Situação

source: Subservice
pt_br: Subserviço

source: Enabled
pt_br: Ativo

source: Disabled
pt_br: Inativo

source: Prefix
pt_br: Sigla

source: Services
pt_br: Servicio

source: Period:
pt_br: Período:

source: Date
pt_br: Data

source: Call
pt_br: Chamada

source: Start
pt_br: Início

source: End
pt_br: Fim

source: Duration
pt_br: Duração

source: Stay time
pt_br: Permanência

source: Selected services
pt_br: Serviço Triado

source: Attendant
pt_br: Atendente

source: Remarks
pt_br: Observação

source: Performed services
pt_br: Serviços realizados

source: User
pt_br: Usuário

source: Name
pt_br: Nome

source: Profile
pt_br: Perfil

source: Call time
pt_br: Hora de chamada

source: Attendance time
pt_br: Hora do início do atendimiento

source: End of attendance
pt_br: Hora do fim do atendimiento

source: On screen selected service
pt_br: Serviço escolhido na triagem

source: Modules
pt_br: Módulos

source: Atendances
pt_br: Atendimentos

source: AWT
pt_br: TME

source: Average wait time
pt_br: Tempo médio de espera

source: ATT
pt_br: TMD

source: Average travel time
pt_br: Tempo médio de deslocamento

source: AST
pt_br: TMA

source: Average service time
pt_br: Tempo médio de atendimento

source: Legend
pt_br: Legenda

source: Customer
pt_br: Cliente

source: Select
pt_br: Selecione
