Repository: novosga/reports-bundle
Catalog: src/Resources/translations/NovosgaReportsBundle.*.xlf
Languages: es_ar, pt_pt

source: Reports
es_ar: Informes
pt_pt: Relatórios

source: Reports
es_ar: Informes
pt_pt: Relatórios

source: System reports and graphs.
es_ar: Informes y gráficos del sistema.

source: Waiting time
es_ar: Tiempo de Espera
pt_pt: Tempo de Espera

source: Dislocation time
es_ar: Tiempo de desplazamiento
pt_pt: Tempo de Deslocamento

source: Servicing's time
es_ar: Tiempo de atención
pt_pt: Tempo de Atendimento

source: Total time
es_ar: Tiempo Total
pt_pt: Tempo Total

source: Servicing by status
es_ar: Atención por estado
pt_pt: Atendimentos por estado

source: Servicing by service
es_ar: Atención por servicio
pt_pt: Atendimentos por serviço

source: Average Servicing Time
es_ar: Tiempo medio de atención
pt_pt: Tempo médio do atendimento

source: Services available - Global
es_ar: Servicios Disponibles - Global
pt_pt: Serviços Disponíveis - Global

source: Services available - Unit
es_ar: Servicios Disponibles - Unidad
pt_pt: Serviços Disponíveis - Unidade

source: Services performed
es_ar: Servicios realizados

source: Finished servicing
es_ar: Atenciones concluidas
pt_pt: Atendimentos concluídos

source: Servicing at all status
es_ar: Atenciones en todos los estados
pt_pt: Atendimentos em todos os estados

source: Average time by servicing
es_ar: Tiempos medios por operador
pt_pt: Tempos médios por Atendente

source: Lotations
es_ar: Dotaciones
pt_pt: Alocações

source: Roles
es_ar: Perfiles

source: Password
es_ar: Turno
pt_pt: Senha
